[
    {
      "nome": "Paróquia de São Miguel Arcanjo",
      "descricao": "Coordenado pelo Padre Julio Lancellotti, pároco da igreja homônima, a iniciativa dá suporte a pessoas em situação de rua.",
      "endereco": "Rua Taquari, 1.100 - Mooca, Zona Leste, São Paulo - SP",
      "zona": "Zona Leste",
      "link": "https://www.instagram.com/padrejulio.lancellotti/"
    },
    {
      "nome": "Instituto Céu Estrela Guia",
      "descricao": "O Instituto CEU Estrela Guia é uma instituição Espiritualista, Monoteísta, sem fins lucrativos.  Há 1 ano, realizam através de uma kombi, a ação de levar para a rua todas as doações e cestas básicas arrecadadas para distribuição aos moradores de rua.",
      "endereco": "R. Itapiru, 137 - Vila da Saúde, Zona Sul, São Paulo - SP",
      "zona": "Zona Sul",
      "link": "https://www.instagram.com/ceuestrelaguia/"
    },
    {
      "nome": "SP Invisível",
      "descricao": " SP Invisível é um movimento de conscientização através de histórias e ações em São Paulo, que quer humanizar os olhares de toda população para que a cidade seja mais humana. O projeto cria ações para mobilizar voluntários a ajudarem as pessoas em situação de rua e criar ambientes para ajudar os invisíveis da cidade. ",
      "endereco": "Rua Gustav Willi Borghof, 480 - Barra Funda, Zona Oeste, São Paulo - SP",
      "zona": "Zona Oeste",
      "link": "http://www.spinvisivel.org/"
    },
    {
      "nome": "Solidariedade Vegan",
      "descricao": "O projeto Solidariedade Vegan começou distribuindo marmitas veganas para pessoas com necessidade, ao redor do bairro do Bixiga (São Paulo). Atualmente, estão com projeto de financiamento pela plataforma Catarse.",
      "endereco": "Rua Conselheiro Carrão, 451, 1o andar - Bela Vista, Centro, São Paulo - SP",
      "zona": "Centro",
      "link": "https://www.instagram.com/solidariedadevegan/"
    },
    {
      "nome": "Anjos da Madrugada",
      "descricao": "Localizado em Taboão da Serra, o projeto se intitula como grupo de pessoas simples que se uniram para fazer o bem. O grupo se organiza doando cestas básicas, alimentos, itens de higiene, entre outros para pessoas carentes.",
      "endereco": "Taboão da Serra, Zona Oeste - SP",
      "zona": "Zona Oeste",
      "link": "https://www.instagram.com/anjos_madrugada/"
    },
    {
      "nome": "Kit Solidário",
      "descricao": "Projeto social que visa levar um pouco de amor e carinho aos mais vulneráveis. Eles realizam ações semanais de entrega de marmita.",
      "endereco": "Rua Inhambu, 917/61 - Moema, Zona Sul, São Paulo-SP",
      "zona": "Zona Sul",
      "link": "https://www.instagram.com/kit.solidario/"
    },
    {
      "nome": "Mini Gentilezas",
      "descricao": "Projeto idealizado pela ONG Argilando, recolhem itens de higiene pessoal, em miniaturas, para ajudar projetos que atendem a pessoas em situação de rua.",
      "endereco": "Rua Mário Whateley, 47, sala 2, sobreloja, Alto da Lapa, Zona Oeste, São Paulo - SP",
      "zona": "Zona Oeste",
      "link": "https://linktr.ee/minigentilezas"
    },
    {
      "nome": "Casa 1",
      "descricao": "A Casa 1 é um centro de cultura e acolhimento de pessoas LGBT, é uma organização localizada na região central da cidade de São Paulo e financiada coletivamente pela sociedade civil. Eles contam com a ajuda de voluntários e com doações de alimentos e itens de higiene.",
      "endereco": "Rua Adoniran Barbosa 151, Bela Vista - Centro, São Paulo - SP",
      "zona": "Centro",
      "link": "http://www.casaum.org/blog/"
    },
    {
      "nome": "Entrega por SP",
      "descricao": "Mobilização social que existe há 5 anos, realizando doações de kits de higiene para pessoas em situação de rua na cidade de São Paulo.",
      "endereco": "Avenida do Estado, 5460 - Cambuci, Centro, São Paulo - SP",
      "zona": "Centro",
      "link": "https://www.instagram.com/entregaporsp/"
    },
    {
      "nome": "Projeto Lavanderia",
      "descricao": "O Projeto Lavanderia, pertencente ao Instituto Ninho Social, busca oferecer dignidade, autoestima e novos acessos para quem está em situação de rua através do acesso de água, limpeza e atendimentos essenciais. A iniciativa oferece banho e roupas limpas aos cidadãos.",
      "endereco": "Alameda Cleveland, 699 - Campos Elísios, Centro, Sâo Paulo - SP",
      "zona": "Centro",
      "link": "https://www.projetoatalho.com.br/projeto-lavanderia"
    },
    {
      "nome": "Missão Belém",
      "descricao": "A Missão Belém é um Movimento Religioso nascido na Arquidiocese de São Paulo (Brasil), difuso no Brasil, na Itália, no Haiti e em outros países do mundo. O movimento apoia hoje 1200 ex-moradores de rua, 600 doentes, pessoas idosas, incapazes que estavam abandonados nas ruas.",
      "endereco": "Edifício Nazaré, Praça da Sé,  47 - Centro,  São Paulo - SP",
      "zona": "Centro",
      "link": "https://missaobelem.org"
    },
    {
      "nome": "Bem da Madrugada",
      "descricao": "Coletivo de rua que funciona de forma colaborativa, ajudando o povo de rua sem vínculos religiosos, financeiros ou políticos. O projeto tem uma loja virtual em que é possível comprar itens para doação.",
      "endereco": "Sé, Centro, São Paulo - SP",
      "zona": "Centro",
      "link": "https://www.instagram.com/bem_da_madrugada/"
    },
    {
      "nome": "Beija-flores Solidários",
      "descricao": "A missão do Projeto Beija-flores Solidários é interagir de forma positiva na vida das pessoas em situação de rua, estado de vulnerabilidade social ou pouca condição financeira, além de capacitar e criar entretenimentos aos moradores da região.",
      "endereco": " Rua Leopoldo de Freitas, 444, Vila Esperança, Zona Leste, São Paulo - SP",
       "zona": "Zona Leste",
      "link": "http://www.beijafloressolidarios.org.br/"
    },
    {
      "nome": "Arcah",
      "descricao": "A Arcah é uma instituição que promove a reintegração de pessoas em situação de rua na sociedade. Busca ressignificar a vida do público atendido, oferecendo ferramentas para redescobrimento de paixões, resgate da sua autoestima e confiança, desenvolvimento de aprendizados em diferentes capacitações despertando, em cada indivíduo, o sentimento de pertencimento a um grupo, reconhecendo seu papel, deveres e direitos na sociedade.",
      "endereco": "Rua da Consolação, 574, Consolação, São Paulo - SP",
      "zona":"Centro",
      "link": "https://www.arcah.org/"
    }
   ]